{
  "frases": [
    "$1 matou $2 porque jogou sua escova de dentes na privada",
    "$1 matou $2 porque falou bolacha",
    "$1 matou $2 porque escondeu todas as suas roupas",
    "$1 matou $2 porque colocou pimenta na sua comida",
    "$1 meteu um 'AH ÉÉÉÉÉÉ' no $2",
    "$2 começou a escutar funk... Preocupante.",
    "$2 jogou o jogo da banana... Ele voltou até a quinta serie e não pode mais participar do jogo :(",
    "$2 morreu no deserto por não achar bloxy colas. PLOT TWIST: foi $1 quem escondeu",
    "$1 jogou um nokia em $2",
    "$2 usou uma roupa de pato mago... Nonon ficou com raiva e foi na justiça pegar os seus direitos. $2 FOI PRESO!",
    "O vizinho de $2 começou a tocar pagode no volume no maximo... SEUS OUVIDOS EXPLODIRAM D:",
    "$1 indicou $2 ao paredão e ficou com 97,98% dos votos e ainda foi cancelado no twitter",
    "Acabou a criatividade de $2... Ele pensou tanto até seu cerebro explodir.",
    "$2 chamou nonon de ganso... $2 nunca mais foi visto",
    "$1 abriu uma live de ROBLOX. $2 entrou na live e começou a dar um hate absurdo. $1 Baniu $2 da live >:)",
    "$2 era o assassino no Murder Mystery 2. Só que Dora era a xerife!... Dora matou ele com um tiro.",
    "$1 tentou escalar o everest e desistiu. Já $2 não teve essa mesma sabedoria.",
    "$2 se mudou pro Acre (não se deu muito bem com os dinossauros...)",
    "$2 falou que Britney Spears é ruim. Carollokinha não concordou tanto... (~~ban~~)",
    "$2 falou que o Jean coff que copiou a Ariana Grande... MAS ELE ESTAVA TOTALMENTE ERRADO. $2 FOI BANIDO POR CONTAR FAKE NEWS.",
    "$2 foi conhecer titio John",
    "$2 foi ao Casos de Loucura resolver uma treta, e $1 se defendeu, lacrou, dançou, representou! Já $2 se deu muito mal...",
    "$2 virou jacaré",
    "$2 perdeu todo o seu credito social!",
    "$2 Tinha político de estimação...",
    "$2 foi lacrado por SamuelFofinho",
    "$2 escutou muito a música do Jean coff... Vocês já sabem o que aconteceu com $2.",
    "$2 era apenas um codigo de Fptbb... Fptbb deletou o codigo dele...",
    "$2 foi expurgado por Josué de Porto Paraná",
    "$1 'sem querer' querendo colocou laxante na comida de $2",
    "$2 levou um falsete da melody",
    "$2 morreu por ter um relacionamento tóxico com $1",
    "$2 maratonou Jojo e deu Spoiler do novo episodio para o Vasquinho... $2 nunca mais foi visto.",
    "$2 leu o privado entre John e Carol. Ficou traumatizado..."
  ]
}
